module.exports = [
    /*
    {
        name: 'mydb', // Название базы данных (для директории бэкапов), может быть произвольным
        url: 'mongodb://localhost', // Ссылка-подключение к MongoDB
        interval: 4, // Задает интервал для бэкапа БД (В часах)
        removeOld: 30, // Автоматически удаляет старые бэкапы, которые превышают заданное кол-во (В днях) *В любом случае оставляет один бэкап.
    },
    { // Для бэкапа нескольких баз данных
        name: 'mydb2',
        url: 'mongodb://user:password@host:port',
        interval: 12,
        removeOld: 15,
    },
    */
]